tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "puma/puma"
brew "ack"
brew "bfg"
brew "coreutils"
brew "ffind"
brew "git"
brew "grc"
brew "jp2a"
brew "oniguruma"
brew "jq"
brew "node"
brew "python"
brew "terminal-notifier"
brew "thefuck"
brew "wget"
brew "zsh"
cask "caskroom/versions/java8"
