tap "dteoh/sqa"
tap "homebrew/bundle"
tap "homebrew/core"
tap "puma/puma"
brew "ack"
brew "bfg"
brew "cmake"
brew "coreutils"
brew "ffind"
brew "git"
brew "grc"
brew "hugo"
brew "jp2a"
brew "oniguruma"
brew "jq"
brew "node"
brew "python"
brew "ruby"
brew "terminal-notifier"
brew "thefuck"
brew "wget"
brew "zsh"
<<<<<<< HEAD
=======
cask "adoptopenjdk"
>>>>>>> c49ad588ec39a3daca92a93dff666db8b09bdac3
cask "slowquitapps"
