tap "homebrew/bundle"
tap "homebrew/core"
tap "puma/puma"
brew "ack"
brew "bfg"
brew "coreutils"
brew "ffind"
brew "git"
brew "go"
brew "grc"
brew "imagemagick"
brew "jp2a"
brew "jq"
brew "libgit2"
brew "node"
brew "nvm"
brew "python"
brew "terminal-notifier"
brew "thefuck"
brew "zsh"
